<?php
return [
    'heading' => 'خدماتنا',
    'service_1' => 'الاستشارات',
    'service_1_subtitle' => 'التوجيه الخبير لنجاحك الزراعي',
    'service_1_description' => 'يمكن أن يكون التنقل في تعقيدات الزراعة الحديثة تحديًا. تقدم خدمات الاستشارات في Bizoor لك نصائح مخصصة من خبراء الصناعة. سواء كنت تحتاج إلى مساعدة في إدارة المحاصيل، صحة التربة، مكافحة الآفات، أو تخطيط المزرعة، فإن مستشارينا هنا لتزويدك بالرؤى والاستراتيجيات التي تحتاجها لزيادة إنتاجيتك وربحيتك.',
    'service_2' => 'الرقمنة الزراعية',
    'service_2_subtitle' => 'استفد من قوة التكنولوجيا',
    'service_2_description' => 'اخطو نحو مستقبل الزراعة مع خدمات الرقمنة الزراعية من Bizoor. نحن نقدم حلولاً رقمية متقدمة تعمل على تبسيط العمليات وتعزيز اتخاذ القرار. من أدوات الزراعة الدقيقة وأجهزة إنترنت الأشياء إلى تحليلات البيانات وبرامج إدارة المزارع، نجهزك بالتكنولوجيا اللازمة لتحسين المحصول، وتقليل الهدر، وتعزيز الاستدامة.',
    'service_3' => 'الموردين الخارجيين',
    'service_3_subtitle' => 'منتجات ذات جودة من موردين موثوقين',
    'service_3_description' => 'تربطك Bizoor بموردين خارجيين موثوقين لضمان حصولك على أعلى جودة من المدخلات الزراعية. سواء كنت تحتاج إلى بذور، أسمدة، مبيدات، أو آلات، فإننا نتحقق ونتعاون مع أفضل الموردين لتقديم مجموعة واسعة من المنتجات التي تلبي احتياجاتك الخاصة. ثق بنا لتكون محطتك الوحيدة لجميع متطلبات التوريد الزراعي.',
    'service_4' => 'التدريب والمعسكرات التدريبية',
    'service_4_subtitle' => 'التمكين من خلال التعليم',
    'service_4_description' => 'المعرفة هي المفتاح للزراعة الناجحة. برامج التدريب والمعسكرات التدريبية في Bizoor مصممة لتعليم وتمكين المزارعين والمحترفين الزراعيين. تغطي جلسات التدريب العملية لدينا مجموعة واسعة من المواضيع، بما في ذلك ممارسات الزراعة المستدامة، التقنيات الزراعية المتقدمة، وأحدث التطورات التكنولوجية. انضم إلى معسكراتنا التدريبية لتحسين مهاراتك، والبقاء على اطلاع بأحدث اتجاهات الصناعة، والتواصل مع الزملاء.',
];
