<?php
return [
    'why_bizoor' => 'لماذا تختار Bizoor؟',
    'reason_1' => 'الخبرة',
    'reason_1_description' => 'فريقنا من المستشارين والمدربين ذوي الخبرة ملتزمون بنجاحك.',
    'reason_2' => 'الابتكار',
    'reason_2_description' => 'نحن نستفيد من أحدث التقنيات لتقديم حلول متقدمة لك.',
    'reason_3' => 'الجودة',
    'reason_3_description' => 'نضمن أن جميع موردينا الخارجيين يلبون أعلى المعايير.',
    'reason_4' => 'الدعم',
    'reason_4_description' => 'من الاستشارات إلى التدريب، نقدم الدعم المستمر لمساعدتك في تحقيق أهدافك.',
];
